{
  "data_as": "ข้อมูล ณ วันที่ {{date, DD/MM/YYYY hh:mm}}",
  "menu": {
    "covid_today": "โควิด-19วันนี้",
    "reinfected": "การติดเชื้อซ้ำ",
    "covid_map": "ระดับความรุนแรงในแต่ละพื้นที่",
    "covid_screening": "การตรวจคัดกรอง",
    "covid_infected": "ผู้ติดเชื้อ",
    "covid_vaccine": "วัคซีน",
    "covid_death": "การเสียชีวิต",
    "documents": "เอกสารเกี่ยวกับโควิท",
    "downloads": "ดาวน์โหลดข้อมูล",
    "news": "ข่าวเกี่ยวกับโควิท",
    "developer": "ข้อมูลผู้พัฒนา",
    "r8way": "เขตบริการสุขภาพที่ 8",
    "register": "ลงทะเบียน",
    "login": "เข้าสู่ระบบ",
    "usersmanage": "จัดการผู้ใช้งาน",
    "excess_mortality": "การเสียชีวิตส่วนเกิน",
    "other_disease": "โรคอื่น",
    "check_data": "ตรวจสอบข้อมูล",
    "logout": "ออกจากระบบ"
  },
  "chart": {
    "today": "วันนี้",
    "daily": "รายวัน",
    "weekly": "รายสัปดาห์",
    "7days": "ระยะเวลา 7 วัน",
    "correct": "ยอดสะสม",
    "table": "ข้อมูล",
    "latest": "ข้อมูลล่าสุด",
    "about": "เกี่ยวกับกราฟนี้",
    "past7": "ย้อนหลัง 7 วัน",
    "total": "ทั้งหมด",
    "grandTotal": "ยอดรวมทั้งหมด",
    "thai": "ไทย",
    "foreigner": "ชาวต่างชาติ",
    "bkk": "กทม",
    "central": "ภาคกลาง",
    "north": "ภาคเหนือ",
    "northeast": "ภาคตะวันออกเฉียงเหนือ",
    "south": "ภาคใต้",
    "area": "พื้นที่",
    "case": "จำนวนเคส",
    "rate": "อัตราต่อประชากร 100,000 คน",
    "dose1": "เข็มแรก",
    "dose2": "เข็มที่สอง",
    "booster": "เข็มบูสเตอร์",
    "divideReceive": "แบ่งตามจำนวนเข็มที่ได้รับ",
    "correctReceive": "ยอดสะสมตามจำนวนเข็มที่ได้รับ",
    "date": "วันที่",
    "dose1Per": "เข็ม1(%)",
    "dose2Per": "เข็ม2(%)",
    "boosterPer": "เข็มบูสเตอร์(%)",
    "hospital": "โรงพยาบาล",
    "change": "การเปลี่ยนแปลง"
  },
  "test": {
    "example": "Data as of Friday 24 June 2022 at 10:00pm"
  },
  "infected": "ติดเชื้อ",
  "total_administered": "จำนวนการฉีดวัคซีนทั้งหมด",
  "consent1": {
    "header": "แบบฟอร์มหนังสือรับทราบการทำงานและการเก็บข้อมูลของระบบ COVID-19",
    "for": "สำหรับผู้เข้าใช้",
    "result": {
      "yes": "คุณได้รับทราบไปแล้ว",
      "no": "คุณยังไม่รับทราบ"
    },
    "btn": {
      "cancel": "ปิด",
      "inform": "รับทราบ",
      "checkbox": "ฉันอ่านและทำความเข้าใจแล้ว"
    },
    "warning": "กรุณาอ่านและทำความเข้าใจทั้งหมดก่อน",
    "c1": "ตัวแอพพลิเคชั่นจะเก็บข้อมูลส่วนบุคคลของผู้เข้าใช้เพื่อเป้าประสงค์ในการควบคุมการกระจายของโรคระบาด COVID-19 การติดตามสถานะในการฉีดวัคซีนป้องกัน COVID-19 ของผู้เข้าใช้ และ การใช้ระบบเตือนภัย COVID-19 ให้กับผู้เข้าใช้ เพื่อความปลอดภัยและประโยชน์ส่วนตัวของผู้เข้าใช้แต่ละคน ทั้งหมดนี้ก็เพื่อป้องกันสุขภาวะของผู้เข้าใช้ เลี่ยงการป่วยด้วยโรค COVID-19 และ เพื่อประโยชน์สาธารณสุข",
    "c2": "ข้อมูลที่แอพพลิเคชั่นจะจัดการเก็บจากผู้เข้าใช้จะรวมถึงข้อมูลการฉีดวัคซีนของผู้เข้าใช้ ข้อมูลของผู้เข้าใช้จากฐานข้อมูล Hospital Information System ของโรงพยาบาลที่ผู้เข้าใช้เข้ารับบริการ และ ข้อมูลจากการวินิจฉัยโรค COVID-19 ของผู้เข้าใช้ เพื่อประสงค์ที่ระบุไว้ในเบื้องต้น ข้อมูลของผู้เข้าใช้จะถูกนำไปเทียบกับข้อมูลของผู้เข้าใช้ผู้อื่นเพื่อให้ระบบค้นหาปัจจัยความเสี่ยงของโรค COVID-19 จากพฤติกรรมของกลุ่มประชากร ยกตัวอย่างเช่น ในกรณีที่ผู้ใช้ป่วยเป็นโรค COVID-19 และในบริเวณที่อยู่ของผู้เข้าใช้มีผู้ที่ป่วยเป็นโรค COVID-19 เป็นจำนวนมาก ระบบก็จะทำการส่งสัญญาณเตือนผู้เข้าใช้ผู้อื่นในบริเวณนั้นว่าทุกคนอยู่ในเขตที่มีความเสี่ยงที่จะติด COVID-19 สูงและให้คำแนะนำว่าควรที่จะปฏิบัติตัวอย่างไรจึงจะเลี่ยง COVID-19 ได้ เป็นต้น",
    "c3": "แอพพลิเคชั่นจะใช้กระบวนการปัญญาประดิษฐ์ที่จำแนกปัจจัยเสี่ยงจากข้อมูลของผู้เข้าใช้โดยอัตโนมัติ แต่ผลของกระบวนการปัญญาประดิษฐ์จะได้รับการทบทวนโดยเจ้าหน้าที่ก่อนที่จะนำมาใช้จริง",
    "c4": "แอพพลิเคชั่นจะเก็บข้อมูลส่วนบุคคลของผู้เข้าใช้ในรูปแบบที่ไม่สามารถให้ผู้ที่ไม่ได้รับอนุญาติสามารถสืบต่อไปถึงตัวตนของผู้เข้าใช้ได้ ข้อมูลของผู้เข้าใช้จะถูกนำมาใช้ในกระบวนการเทียบข้อมูลซึ่งข้อมูลที่จะนำไปใช้นั้นจะไม่เพียงพอที่จะบ่งบอกถึงคัวเจ้าของได้ ผู้ที่ได้รับอนุญาติที่จะเข้าถึงข้อมูลเท่านั้นจึงจะทราบว่าข้อมูลของผู้เข้าใช้เป็นของผู้เข้าใช้ ตัวอย่างของผู้ที่ได้รับอนุญาติคือ ตัวผู้เข้าใช้เอง หรือ แพทย์ที่จะเป็นที่จะต้องใช้ข้อมูลเพื่อให้การรักษาผู้เข้าใช้ เป็นต้น",
    "c5": "แอพพลิเคชั่นจะป้องกันความปลอดภัยของข้อมูลของผู้เข้าใช้",
    "c6": "ในกรณีที่ข้อมูลของผู้เข้าใช้รั่วไหล ทางแอพพลิเคชั่นจะรายงานให้ผู้เข้าใช้ได้ทราบและให้ข้อแนะนำว่าจะป้องกันตนเองได้อย่างไร นอกจากนั้นทางระบบจะบอกผู้เข้าใช้ด้วยว่าผู้เข้าใช้จะเรียกค่าเสียหายอย่างไรในกรณีที่เกิดความเสียหาย ว่าทางระบบจะรับผิดชอบต่อผู้เข้าใช้อย่างไร และ ทางระบบจะรับรองได้ว่าข้อมูลของผู้เข้าใช้จะไม่มีการรั่วไหลด้วยปัญหานี้อีกได้อย่างไร",
    "c7": "ข้อมูลทั้งหมดที่แอพพลิเคชั่นเก็บจากผู้เข้าใช้ ที่เกี่ยวข้องกับผู้เข้าใช้ ถือว่าตัวผู้เข้าใช้เป็นเจ้าของข้อมูล เพราะฉะนั้น ผู้เข้าใช้สามารถขอและเข้าถึงข้อมูลของตัวเองในระบบในรูปแบบที่สามารถเข้าถึงได้ง่าย",
    "c8": "ให้ผู้เข้าใช้โปรดรายงานให้กับแอพพลิเคชั่นในกรณีที่ผู้เข้าใช้พบข้อมูลของตัวเองที่ผิดพลาดหรือไม่ครบถ้วน",
    "c9": "เพราะแอพพลิเคชั่นจะทำการเก็บข้อมูลของผู้เข้าใช้เพื่อประโยชน์ของสาธารณสุข แอพพลิเคชั่นจึงไม่สามารถรับคำร้องให้หยุดการใช้ข้อมูลหรือลบข้อมูลของผู้เข้าใช้ได้"
  },
  "consent2": {
    "header": "แบบฟอร์มหนังสือรับทราบการทำงานและการเก็บข้อมูลของระบบ COVID-19",
    "for": "สำหรับผู้เข้าใช้ที่เป็นผู้บริหารหรือเจ้าหน้าที่",
    "result": {
      "yes": "คุณได้รับทราบไปแล้ว",
      "no": "คุณยังไม่รับทราบ"
    },
    "btn": {
      "cancel": "ปิด",
      "inform": "รับทราบ",
      "checkbox": "ฉันอ่านและทำความเข้าใจแล้ว"
    },
    "warning": "กรุณาอ่านและทำความเข้าใจทั้งหมดก่อน",
    "c1": "ตัวแอพพลิเคชั่นจะเก็บข้อมูลส่วนบุคคลของผู้เข้าใช้เพื่อเป้าประสงค์ในการควบคุมการกระจายของโรคระบาด COVID-19 การติดตามสถานะในการฉีดวัคซีนป้องกัน COVID-19 ของผู้เข้าใช้ และ การใช้ระบบเตือนภัย COVID-19 ให้กับผู้เข้าใช้ เพื่อความปลอดภัยและประโยชน์ส่วนตัวของผู้เข้าใช้แต่ละคน ทั้งหมดนี้ก็เพื่อป้องกันสุขภาวะของผู้เข้าใช้ เลี่ยงการป่วยด้วยโรค COVID-19 และ เพื่อประโยชน์สาธารณสุข",
    "c2": "ข้อมูลที่แอพพลิเคชั่นจะจัดการเก็บจากผู้เข้าใช้จะรวมถึงข้อมูลการฉีดวัคซีนของผู้เข้าใช้ ข้อมูลของผู้เข้าใช้จากฐานข้อมูล Hospital Information System ของโรงพยาบาลที่ผู้เข้าใช้เข้ารับบริการ และ ข้อมูลจากการวินิจฉัยโรค COVID-19 ของผู้เข้าใช้ เพื่อประสงค์ที่ระบุไว้ในเบื้องต้น ข้อมูลของผู้เข้าใช้จะถูกนำไปเทียบกับข้อมูลของผู้เข้าใช้ผู้อื่นเพื่อให้ระบบค้นหาปัจจัยความเสี่ยงของโรค COVID-19 จากพฤติกรรมของกลุ่มประชากร ยกตัวอย่างเช่น ในกรณีที่ผู้ใช้ป่วยเป็นโรค COVID-19 และในบริเวณที่อยู่ของผู้เข้าใช้มีผู้ที่ป่วยเป็นโรค COVID-19 เป็นจำนวนมาก ระบบก็จะทำการส่งสัญญาณเตือนผู้เข้าใช้ผู้อื่นในบริเวณนั้นว่าทุกคนอยู่ในเขตที่มีความเสี่ยงที่จะติด COVID-19 สูงและให้คำแนะนำว่าควรที่จะปฏิบัติตัวอย่างไรจึงจะเลี่ยง COVID-19 ได้ เป็นต้น",
    "c3": "แอพพลิเคชั่นจะใช้กระบวนการปัญญาประดิษฐ์ที่จำแนกปัจจัยเสี่ยงจากข้อมูลของผู้เข้าใช้โดยอัตโนมัติ แต่ผลของกระบวนการปัญญาประดิษฐ์จะได้รับการทบทวนโดยเจ้าหน้าที่ก่อนที่จะนำมาใช้จริง",
    "c4": "แอพพลิเคชั่นจะเก็บข้อมูลส่วนบุคคลของผู้เข้าใช้ในรูปแบบที่ไม่สามารถให้ผู้ที่ไม่ได้รับอนุญาติสามารถสืบต่อไปถึงตัวตนของผู้เข้าใช้ได้ ข้อมูลของผู้เข้าใช้จะถูกนำมาใช้ในกระบวนการเทียบข้อมูลซึ่งข้อมูลที่จะนำไปใช้นั้นจะไม่เพียงพอที่จะบ่งบอกถึงคัวเจ้าของได้ ผู้ที่ได้รับอนุญาติที่จะเข้าถคงข้อมูลเท่านั้นจึงจะทราบว่าข้อมูลของผู้เข้าใช้เป็นของผู้เข้าใช้ ตัวอย่างของผู้ที่ได้รับอนุญาติคือ ตัวผู้เข้าใช้เอง หรือ แพทย์ที่จะเป็นที่จะต้องใช้ข้อมูลเพื่อให้การรักษาผู้เข้าใช้ เป็นต้น",
    "c5": "แอพพลิเคชั่นจะป้องกันความปลอดภัยของข้อมูลของผู้เข้าใช้ เจ้าหน้าที่มีหน้าที่ป้องกันข้อมูลของผู้เข้าใช้",
    "c6": "ในกรณีที่ข้อมูลของผู้เข้าใช้รั่วไหล เจ้าหน้าที่มีหน้าที่แก้ไขปัญหาหรือรายงานให้กับผู้ร่วมงานที่สามารถแก้ไขปัญหาให้มาแก้ไขให้ รายงานให้ data protection officer และหน่วยป้องกันข้อมูลให้ทราบ  มีหน้าที่รายงานให้ผู้เข้าใช้ได้ทราบและให้ข้อแนะนำว่าจะป้องกันตนเองได้อย่างไร นอกจากนั้นเจ้าหน้าที่มีหน้าที่บอกผู้เข้าใช้ด้วยว่าผู้เข้าใช้จะเรียกค่าเสียหายอย่างไรในกรณีที่เกิดความเสียหาย ว่าทางระบบจะรับผิดชอบต่อผู้เข้าใช้อย่างไร และ ทางระบบจะรับรองได้ว่าข้อมูลของผู้เข้าใช้จะไม่มีการรั่วไหลด้วยปัญหานี้อีกได้อย่างไร",
    "c7": "ข้อมูลทั้งหมดที่แอพพลิเคชั่นเก็บจากผู้เข้าใช้ ที่เกี่ยวข้องกับผู้เข้าใช้ ถือว่าตัวผู้เข้าใช้เป็นเจ้าของข้อมูล เพราะฉะนั้น ผู้เข้าใช้สามารถขอและเข้าถึงข้อมูลของตัวเองในระบบในรูปแบบที่สามารถเข้าถึงได้ง่าย ในกรณีที่ผู้เข้าใช้ค้องการเข้าถึงข้อมูลของตัวเอง เจ้าหน้าที่มีหน้าที่ช่วยเหลือผู้เข้าใช้",
    "c8": "ในกรณีที่เจ้าหน้าที่ได้รับรายงานว่าข้อมูลของผู้เข้าใช้มีข้อผิดพลาดหรือไม่ครบถ้วน เจ้าหน้าที่มีหน้าที่ตรวจสอบว่ารายงานที่ได้รัยมาจริงหรือไม่ และมีหน้าที่แก้ไขให้ข้อมูลถูกต้องให้เร็วที่สุดเท่าที่จะสามารถทำได้",
    "c9": "ในกรณีที่เจ้าหน้าที่พบจุดอ่อนในการทำงานของระบบป้องกันข้อมูล หรือ ในกระบวนการทำงาน เจ้าหน้าที่มีหน้าที่ติดต่อและแจ้งให้ data protection officer หน่วยป้องกันข้อมูล หรือ ผู้บังคับบัญชาให้ทราบ",
    "c10": "เพราะแอพพลิเคชั่นจะทำการเก็บข้อมูลของผู้เข้าใช้เพื่อประโยชน์ของสาธารณสุข แอพพลิเคชั่นและเจ้าหน้าที่จึงไม่สามารถรับคำร้องให้หยุดการใช้ข้อมูลหรือลบข้อมูลของผู้เข้าใช้ได้",
    "c11": "เบอร์ติดต่อหรือ email ของ Data Protection Officer หรือ เจ้าหน้าที่บุคคลสัมพันธ์",
    "c12": "การติดต่อระหว่างหน่วยงานของแอพพลิเคชั่นและผู้เข้าใช้ต้องเป็นรายลักษณ์อักษร ในกรณีที่หน่วยงานไม่สามารถรับคำร้องเรียนของผู้เข้าใช้ได้ก็จะต้องบอกสาเหตุให้ผู้เข้าใช้เข้าใจเป็นรายลักษณ์อักษร"
  },
  "pages": {
    "home": {
      "summary_resource_incountry": "สรุปผลภายในประเทศไทย",
      "web_description": "เว็บไซต์ทางการของไทยสำหรับข้อมูลและข้อมูลเชิงลึกเกี่ยวกับไวรัสโคโรนา (โควิด-19)",
      "chart": {
        "vac_rep": {
          "vaccinations": "ข้อมูลวัคซีน",
          "population_vaccinated": "คนที่ได้รับวัคซีน",
          "all_vaccinated": "ข้อมูลการฉีดวัคซีนทั้งหมด",
          "seven_day_ago": "7 วันที่ผ่านมา",
          "first_dose": "เข็มแรก",
          "total_first_dose": "จำนวนการฉีดเข็มแรกทั้งหมด",
          "second_dose": "เข็มที่สอง",
          "total_second_dose": "จำนวนการฉีดเข็มที่สองทั้งหมด",
          "booster_dose": "บูสเตอร์",
          "total_booster_dose": "จำนวนการฉีดเข็มบูสเตอร์ทั้งหมด",
          "data_as": "ข้อมูล ณ วันที่ {{date, DD/MM/YYYY hh:mm}}"
        },
        "covid_rep": {
          "cased": "การพบเชื้อ",
          "active_covid_cases": "ผู้ป่วยติดเชื้อโควิด 19",
          "seven_day_avg": "เฉลี่ยย้อนหลัง 7 วัน",
          "per_100k": "อัตราต่อ 100,000 คน",
          "death": "เสียชีวิต",
          "deaths_by_date": "เสียชีวิตภายใน 28 วันหลังจากพบเชื้อ",
          "healthcare": "เข้ารับการรักษา",
          "hospital_admissions": "ผู้ป่วยที่เข้ารับการรักษา",
          "testing": "ตรวจเชื้อ",
          "covid_test_conducted": "การตรวจเชื้อโควิด 19 แล้ว",
          "data_as": "ข้อมูล ณ วันที่ {{date, DD/MM/YYYY hh:mm}}"
        }
      }
    },
    "reinfected": {
      "header": "การติดเชื้อซ้ำและการติดเชื้อครั้งแรกเมื่อเวลาผ่านไปตามภูมิภาค",
      "boxL1": "ยอดการติดเชื้อ<br/>ครั้งแรกสะสม",
      "boxL2": "ยอดการติดเชื้อ<br/>ซ้ำสะสม",
      "boxL3": "ยอดสะสม<br/>ผู้ติดเชื้อ",
      "note": "*พื้นที่สีเทาของตัวเลขและตารางแสดงถึงสัปดาห์ล่าสุดที่ข้อมูลยังคงสะสมอยู่ และการประมาณการอาจมีการเปลี่ยนแปลงส่วนใหญ่",
      "downloadBtn": "ดาวน์โหลดข้อมูลการติดเชื้อซ้ำ",
      "update": "อัพเดท",
      "updateValue": "{{date, D MMMM YYYY}}",
      "views": "มุมมอง",
      "downloadCount": "ดาวน์โหลด",
      "dataBy": "ให้ข้อมูลโดย",
      "dataByValue": "สำนักงานเขตสุขภาพที่ 8",
      "dataByContact": "ติดต่อเจ้าของชุดข้อมูล",
      "info": "ข้อมูลชุดข้อมูล",
      "org": "หน่วยงาน",
      "orgName": "กระทรวงสาธารณสุข สำนักงานเขตสุขภาพที่ 8",
      "summary": "สรุปชุดข้อมูล",
      "office": "สำนักงาน/แผนก",
      "officeName": "สำนักงานเขตสุขภาพที่ 8",
      "frequency": "ความถี่ในการโพสต์",
      "frequencyValue": "รายสัปดาห์",
      "definition": "คำจำกัดความ",
      "about": "เกี่ยวกับข้อมูลนี้",
      "aboutText": "ข้อมูลผลการทดสอบในห้องปฏิบัติการ SARS-CoV2 บนเว็บไซต์นี้ได้แสดงข้อมูลของสำนักงานเขตสุขภาพที่ 8 ณ เวลาที่โพสต์ โดยไดรับรายงานจากทางโรงพยาบาลและห้องปฏิบัติการทางคลินิคทั่วพื้นที่ โดยข้อมูลนี้อาจมีข้อผิดพลาดเล็กน้อยในบางครั้ง เนื่องจากการส่งข้อมูลจากหลายแห่ง อย่างไรก็ตาม การรายงานนี้มีความถูกต้องและสามารถทำให้รับรู้สถานการณ์ในปัจจุบันในเวลาที่เหมาะสม ค่าประมาณทั้งหมดในชุดข้อมูลนี้เป็นข้อมูลเบื้องต้นและอาจเปลี่ยนแปลงได้ เพื่อยืนยันว่าการทดสอบในผู้ติดเชื้อมีระยะติดซ้ำห่างกันอย่างน้อย 90 วัน โดยนับจากการตรวจสอบภายในวันที่พบเชื้อและได้ส่งข้อมูลมายังฐานข้อมูลนี้"
    },
    "screening": {
      "title": "การตรวจคัดกรองในประเทศไทย",
      "detail": "การตรวจคัดกรองภายในประเทศ, หน่วยงาน, ตำบล, อำเภอ, เขต, จังหวัด และ ระดับกระทรวง",
      "chart": {
        "screeningReport": {
          "title1": "การคัดกรองเชื้อไวรัส",
          "title2": "ตรวจ RT-PCR",
          "detail": "จำนวนที่ยืนยันผลการคัดกรองไวรัส COVID-19 เป็นบวก ลบ หรือเป็นโมฆะ เป็นการนับผลการทตสอบและ อาจรวมการทดสอบมากกว่าหนึ่งรายการต่อคน ข้อมูลจะแสดงตามวันที่ตัวเลขที่ปรากฏในยอดรวมที่เผยแพร่",
          "screening_results": "ผลการคัดกรองไวรัส",
          "screening_results_past7": "ผลการคัดกรองไวรัส (เฉลี่ย 7 วันย้อนหลัง)",
          "bar":"ผลการคัดกรอง",
          "line":"เฉลี่ย 7 วันย้อนหลัง",
          "tooltip":{
            "date":"วันที่",
            "all":"ผลการคัดกรอง",
            "lastweek":"เฉลี่ย 7 วันย้อนหลัง"
          }
        },
        "screeningType": {
          "name": "ข้อมูลการคัดกรองจำแนกตามประเภทการทดสอบเชื้อ",
          "detail": "จำนวนที่ยืนยันผลการทดสอบไวร้ส COVID-19 เป็นบวก ลบ หรือเป็นโมฆะ แบบแยกประเภทระหว่างการ ตรวจแบบ RT-PCR และการตรวจโดยใช้ที่ตรวจ ATK นี่เป็นการนับผลการทดสอบและอาจรวมการทดสอบมากกว่าหนึ่งรายการ ข้อมูลจะแสดงตามวันที่ตัวเลขที่ปรากฏในยอดรวมที่เผยแพร่"
        },
        "screeningPositive": {
          "title1": "ตรวจพบผู้ติดเชื้อ",
          "name": "จำนวนผู้ติดเชื้อในแต่ละวัน",
          "detail": "จำนวนเคสตามวันที่ส่งตัวอย่าง ข้อมูลในช่วง 7 วันที่ผ่านมา ที่ใฮไลด์ด้วยสีเทา ไม่สมบูรณ์",
          "screening_results": "ผลการคัดกรองไวรัส",
          "screening_results_past7": "ผลการคัดกรองไวรัส (เฉลี่ย 7 วันย้อนหลัง)",
          "bar":"ผู้ติดเชื้อทั้งหมด",
          "line":"เฉลี่ย 7 วันย้อนหลัง",
          "tooltip":{
            "date":"วันที่",
            "all":"ผู้ติดเชื้อทั้งหมด",
            "lastweek":"เฉลี่ย 7 วันย้อนหลัง"
          }
        },
        "screening7days": {
          "name": "เคสการพบเชื้อ 7 วันตามวันที่",
          "detail": "อัตราต่อ 100,000 คนในช่วง 7 วันต่อเนื่องสิ้นสุดในวันที่ที่แสดง",
          "tooltip":{
            "date":"วันที่",
            "t1":"พบเชื้อ"
          }
        },
        "screeningPercent": {
          "name": "เปอร์เซ็นต์การเปลี่ยนแปลงในช่วง 7 วันตามวันที่",
          "detail": "เปอร์เซ็นต์การเปลี่ยนแปลงของอัตราต่อ 100,000 คนในช่วง 7 วันต่อเนื่องที่สิ้นสุดใน วันที่ที่แสดง เปอร์เซ็นต์การเปลี่ยนแปลงคำนวณโดยเปรียบเทียบกับช่วง 7 วันที่ไม่ทับ ซ้อนกันก่อนหน้านี้",
          "tooltip":{
            "date":"วันที่",
            "t1":"ร้อยละ"
          }
        },
        "screeningArea": {
          "name": "เคสตามพื้นที่ (7วันที่ผ่านมา)",
          "detail": "จำนวนเคสทั้งหมดในช่วง 7 วันล่าสุด และอัตราต่อ 100,000 คน ข้อมูลแสดงตามวันที่ (วันที่มาจากบุคคลที่ทำการทดสอบ) เนื่องจากข้อมูลตามวันที่ ถ้าข้อมูลไม่สมบูรณ์สำหรับที่ล่าสุด ตัวเลขที่แสดงคือ 7 วัน สิ้นสุด 5 วัน ก่อนวันที่เว็บไซต์ได้รับการ อัพเดทครั้งล่าสุด คำจำกัดความของเคสแตกต่างกันไปในแต่ละพื้นที่ของประเทศ"
        },
        "screeningRegion": {
          "name": "เคสแบ่งตามภูมิภาค",
          "detail": "จำนวนเคสทั้งหมดตั้งแต่เริ่มระบาด และอัตราต่อ 100,000 คน คำจำกัดความของเคสแตกต่างกันไปในแต่ละพื้นที่"
        }
      }
    },
    "infected": {
      "title1": "ผู้ป่วยติดเชื้อในประเทศไทย",
      "detail": "ผู้ป่วยติดเชื้อ ภายในประเทศไทย จากข้อมูลตรวจพบจากทางภาครัฐ และการรายงานผลตรวจจากประชาชน",
      "chart": {
        "screening_results": "ผลการคัดกรองไวรัส",
        "screening_results_past7": "ผลการคัดกรองไวรัส (เฉลี่ย 7 วันย้อนหลัง)",
        "visit": {
          "title1": "ผู้ป่วยที่เข้ารับการรักษา",
          "title2": "ผู้ป่วยใน",
          "title3": "ผู้ป่วยที่ยังใช้เครื่องช่วยหายใจ",
          "title4": "ผู้ป่วยที่เข้ารับการรักษาในโรงพยาบาล",
          "detail": "จำนวนผู้ป่วย COVID-19 รายวันและสะสมที่เข้ารับการรักษาในโรงพยาบาล ข้อมูลไม่ได้อัพเดททุกวัน ตัวเลขไม่สามารถเปรียบเทียบกันได้ถูกต้อง เนื่องจากรวมผู้ป่วยที่ต้องสงสัยว่าติดเชื้อโควิด-19 ในประเทศเฉพาะผู้ป่วยที่ได้รับการยืนยันเท่านั้น",
          "bar":"เข้ารับการรักษา",
          "line":"เฉลี่ย 7 วันย้อนหลัง",
          "tooltip":{
            "date":"วันที่",
            "t1":"ทั้งหมด",
            "t2":"เฉลี่ย 7 วันย้อนหลัง"
          }
        },
        "ipd": {
          "title": "ผู้ป่วยใน (ที่เข้าพักรักษาในโรงพยาบาล)",
          "detail": "จำนวนผู้ป่วยโควิด-19 ที่ได้รับการยืนยันรายวันในโรงพยาบาลเวลา 8.00 น. และค่าเฉลี่ยต่อเนื่อง 7 วัน ข้อมูลจากโรงพยาบาลภายในประเทศ อาจเทียบกันไม่ได้โดยตรง เนื่องจากข้อมูลเกี่ยวกับผู้ป่วยโรคโควิด-19 ในโรงพยาบาลนั้นแตกต่างกัน ข้อมูลจะไม่ถูกรายงานโดยแต่ละโรงพยาบาลทุกวัน ตัวเลขภายในประเทศเป็นผลรวมของตัวเลขที่สามารถคำนวณได้ก็ต่อเมื่อมีข้อมูลจากการ รายงานของโรงพยาบาล",
          "bar":"จำนวนผู้ป่วยโควิด",
          "line":"เฉลี่ยต่อเนื่อง 7 วัน",
          "tooltip":{
            "date":"วันที่",
            "t1":"ทั้งหมด",
            "t2":"เฉลี่ย 7 วัน"
          }
        },
        "ventilator": {
          "title": "ผู้ป่วยที่ยังใช้เครื่องช่วยหายใจ",
          "detail": "จำนวนผู้ป่วย COVID-19 รายวันในเตียงโดยใช้เครื่องช่วยหายใจรายวันและค่าเฉลี่ย 7 วัน ข้อมูลจากภายในประเทศอาจ เทียบกันไม่ได้โดยตรง เนื่องจากข้อมูลเกี่ยวกับผู้ป่วยโรคโควิด-19 ในโรงพยาบาลนั้นแตกต่างกัน แต่ละภายในโรงพยาบาลภาย ในประเทศอาจจะไม่รายงานข้อมูลทุกวัน",
          "bar":"ใช้เครื่องช่วยหายใจ",
          "line":"เฉลี่ย 7 วัน ย้อนหลัง",
          "tooltip":{
            "date":"วันที่",
            "t1":"ทั้งหมด",
            "t2":"เฉลี่ย 7 วัน ย้อนหลัง"
          }
        }
      }
    },
    "vaccine": {
      "title1": "วัคซีนในประเทศไทย",
      "detail": "วัคซีน ภายในประเทศไทย, ระดับภูมิภาค และ ในระดับท้องถิ่น",
      "title2": "มีผู้รับวัคซีนสะสมทั้งหมด",
      "title3": "รวมผู้รับวัคซีน",
      "dose1": "การฉีดวัคซีนเข็มที่ 1",
      "dose1Average7": "การฉีดวัคซีนเข็มที่ 1 (7 เฉลี่ย)",
      "dose2": "การฉีดวัคซีนเข็มที่ 2",
      "dose2Average7": "การฉีดวัคซีนเข็มที่ 2 (7 เฉลี่ย)",
      "booster": "การฉีดวัคซีนเข็มบูสเตอร์",
      "boosterAverage7": "การฉีดวัคซีนเข็มบูสเตอร์ (7 เฉลี่ย)",
      "allDose": "การฉีดวัคซีนรวมทุกเข็ม",
      "allDoseAverage7": "การฉีดวัคซีนรวมทุกเข็ม (7 เฉลี่ย)",
      "chart": {
        "dose1": {
          "title": "ผู้ที่ได้รับการฉีดวัคซีนเข็มที่ 1",
          "detail": "จำนวนประชาชนทุกเพศทุกวัยที่ได้รับการฉีดวัคซีนป้องกัน โควิด-19 เข็มที่ 1/ข้อมูลเฉลี่ยต่อเนื่องใน 7 วัน",
          "bar":"เข็มที่ 1",
          "line":"เฉลี่ย 7 วัน",
          "tooltip":{
            "date":"วันที่",
            "t1":"เข็มที่ 1",
            "t2":"เฉลี่ย 7 วัน"
          }
        },
        "dose2": {
          "title": "ผู้ที่ได้รับการฉีดวัคซีนเข็มที่ 2",
          "detail": "จำนวนประชาชนทุกเพศทุกวัยที่ได้รับการฉีดวัคซีนป้องกัน โควิด-19 เข็มที่ 2/ข้อมูลเฉลี่ยต่อเนื่องใน 7 วัน",
          "bar":"เข็มที่ 2",
          "line":"เฉลี่ย 7 วัน",
          "tooltip":{
            "date":"วันที่",
            "t1":"เข็มที่ 2",
            "t2":"เฉลี่ย 7 วัน"
          }
        },
        "booster": {
          "title": "ผู้ที่ได้รับการฉีดวัคซีนเข็มที่บูสเตอร​์",
          "detail": "จำนวนประชาชนทุกเพศทุกวัยที่ได้รับการฉีดวัคซีนป้องกัน โควิด-19 เข็มบูสเตอร์/ข้อมูลเฉลี่ยต่อเนื่องใน 7 วัน",
          "bar":"เข็มบูสเตอร์",
          "line":"เฉลี่ย 7 วัน",
          "tooltip":{
            "date":"วันที่",
            "t1":"เข็มบูสเตอร์",
            "t2":"เฉลี่ย 7 วัน"
          }
        },
        "latestVac": {
          "title": "รายงานการรับวัคซีนล่าสุด",
          "detail": "จำนวนประชาชนทุกวัยที่ได้รับการฉีดวัคซีนป้องกันโควิด-19 แสดงเป็นเปอร์เซ้นต์ของ ประชากรอายุ 12 ปีขึ้นไป ครั้งแรก ครั้งที่สอง และบูสเตอร์จะแสดงขึ้น ตัวหารคือค่า ประมาณประชากรในช่วงกลางปี สำหรับผู้ที่มีอายุ 12 ปีขึ้นไป มีการใช้ตัวหารที่ แตกต่างกันสำหรับพื้นที่ในท้องถิ่นและข้อมูลประชากรตามอายุตามวันที่ ฉีดวัคซีน ดังนั้นจึงไม่สามารถเปรียบเทียบได้",
          "table":{
            "date":"วันที่",
            "c1":"% เข็ม 1",
            "c2":"% เข็ม 2",
            "c3":"% เข็มบูสเตอร์"
          }
        },
        "dateVac": {
          "title": "การรับวัคซีนตามวันที่รายงาน",
          "detail": "จำนวนประชาชนทุกเพศทุกวัยที่ได้รับการฉีดวัคซีนป้องกันโควิด-19 แสดงเป็นเปอร์เซ้นต์ของ ประชากรอายุ 12 ปีขึ้นไป ครั้งแรก ครั้งที่สอง และบูสเตอร์หรือสามจะแสดงขึ้น ตัวหารคือค่า ประมาณประชากรในช่วงกลางปี 2020 สำหรับผู้ที่มีอายุ 12 ปีขึ้นไป มีการใช้ตัวหารที่ แตกต่างกันสำหรับพื้นที่ในท้องถิ่นของอังกฤษและประชากรตามอายุตามวันที่ฉีดวัคซีน ดังนั้นจึงไม่สามารถเปรียบเทียบได้ เปอร์เซ็นต์ที่ต่ำกว่า 0.1 จะไม่ปรากฎบนแผนภูมิและแสดงเป็น N/A ในตารางข้อมูล",
          "d1":"เข็มที่ 1",
          "d2":"เข็มที่ 2",
          "d3":"เข็มบูสเตอร์",
          "tooltip":{
            "date":"วันที่",
            "t1":"เข็มที่ 1",
            "t2":"เข็มที่ 2",
            "t3":"เข็มบูสเตอร์"
          }
        },
        "vacDaily": {
          "title": "จำนวนการฉีดวัคซีนรายวัน",
          "detail": "จำนวนประชาชนที่ได้รับวัคซีนโควิด-19 (รวมผู้ฉีด เข็ม 1, เข็ม 2 และเข็มบูสเตอร์)",
          "bar":"รวมทุกเข็ม",
          "line":"เฉลี่ย 7 วัน",
          "tooltip":{
            "date":"วันที่",
            "t1":"รวมทุกเข็ม",
            "t2":"เฉลี่ย 7 วัน"
          }
        }
      }
    },
    "death": {
      "title": "การเสียชีวิตในประเทศไทย",
      "detail": "ข้อมูลการเสียชีวิตจากโควิด-19 ภายในประเทศไทย, ระดับภูมิภาค และ ในระดับพื้นที่",
      "thaiDaily": "ประเทศไทยรายวัน",
      "thai7days": "ประเทศไทย (7 เฉลี่ย)",
      "chart": {
        "28days": {
          "title1": "การเสียชีวิตภายใน 28 วันหลังจากพบเชื้อ",
          "title2": "การเสียชีวิตด้วย โควิด-19",
          "detail": "จำนวนผู้เสียชีวิตภายใน 28 วันหลังตรวจพบว่าติดเชื้อ COVID-19 โดยผลตรวจเป็นบวก ข้อมูลจากแต่ละพื้นที่ โดยมีวิธีการสำรวจที่แตกต่างกัน ดังนั้นจึงไม่สามารถเปรียบเทียบโดยตรวจได้ ข้อมูลช่วง 5 วันที่ผ่านมา ที่ไฮไลท์ ด้วยสีเทาคือ ข้อมูลไม่สมบูรณ์ ข้อมูลจะแสดงตามวันที่เสียชีวิต",
          "tooltip":{
            "date":"วันที่",
            "t1":"เสียชีวิตภายใน 28 วัน"
          }
        },
        "28Daily": {
          "title": "การเสียชีวิตภายใน 28 วันหลังจากพบเชื้อรายวัน",
          "detail": "จำนวนผู้เสียชีวิตภายใน 28 วันหลังตรวจพบว่าติดเชื้อ COVID-19 โดยผลตรวจเป็นบวก ข้อมูลจากแต่ละพื้นที่ โดยมีวิธีการสำรวจที่แตกต่างกัน ดังนั้นจึงไม่สามารถเปรียบเทียบโดยตรวจได้ ข้อมูลจะแสดงตามวันที่ยอดรวมที่เผยแพร่ครั้งแรก",
          "bar":"เสียชีวิตภายใน 28 วัน",
          "line":"เสียชีวิตภายใน 28 วัน (เฉลี่ย 7 วัน)",
          "tooltip":{
            "date":"วันที่",
            "t1":"ทั้งหมด",
            "t2":"เฉลี่ย 7 วัน"
          }
        },
        "28DailyArea": {
          "title": "การเสียชีวิตภายใน 28 วันหลังจากพบเชื้อตามพื้นที่",
          "detail": "จำนวนผู้เสียชีวิตทั้งหมด ภายใน 28 วัน หลังตรวจพบผู้ติดเชื้อโควิด-19 โดยมีผลตรวจเป็นบวกตั้งแต่เริ่มแพร่ระบาด ข้อมูลพื้นที่ โดยแต่ละพื้นที่ใช้ วิธีการสำรวจที่แตกต่างกัน ดังนั้นจึงไม่สามารถเปรียบเทียบโดยตรงได้",
          "table":{
            "c1":"พื้นที่",
            "c2":"จำนวนเคส",
            "c3":"อัตราต่อประชากร 100,000 คน"
          }
        }
      }
    },
    "excess_mortality": {
      "header": "การเสียชีวิตส่วนเกิน",
      "chart": {
        "header": "อัตราตายส่วนเกิน",
        "detail": "การเสียชีวิตจากสาเหตุทั้งหมดเมื่อเทียบกับการคาดการณ์โดยอิงจากปีก่อนหน้า เปอร์เซนต์ความแตกต่างระหว่างจำนวนผู้เสียชีวิตรายสัปดาห์หรือรายเดือนที่รายงานในปี 2563-2565 กับจำนวนผู้เสียชีวิตที่คาดการณ์ไว้ในช่วงเวลาเดียวกันโดยอิงจากปีก่อนหน้า จำนวนที่รายงานอาจไม่นับการเสียชีวิตทั้งหมดที่เกิดขึ้น เนื่องจากรายงานที่ไม่สมบูรณ์และความล่าช้าในการรายงาน"
      },
      "source": {
        "header": "แหล่งที่มา",
        "title": "คำอธิบายข้อมูลที่ได้จัดทำ",
        "s": "แหล่งที่มา",
        "ss": "กระทรวงสาธารณสุข พื้นที่เขต 8",
        "r": "ช่วงเวลาข้อมูล",
        "rr": "วันที่ 4 กันยายน 2565",
        "u": "ปรับปรุงล่าสุด",
        "uu": "วันที่ 4 กันยายน 2565",
        "detail1": "ข้อมูลนี้อยู่ในโครงการ การวิจัยและพัฒนาระบบฐานข้อมูลและสารสนเทศสำหรับจัดการ COVID-19 และรองรับโรคอุบัติการณ์ใหม่ในอุดมคติ",
        "detail2": "โดยโครงการนี้ สร้างขึ้นเพื่อพัฒนาต้นแบบระบบฐานข้อมูลและสารสนเทศสำหรับจัดการ COVID-19 และรองรับโรคอุบัติการณ์ใหม่ในอุดมคติ เพื่อรวบรวมข้อมูลที่เกี่ยวข้องที่มีอยู่แล้วในหน่วยบริการสาธารณสุข บูรณาการด้วยกัน แสดงผลข้อมูลโรคโควิด-19 และความครอบคลุมของการฉีดวัคซีนแบบ Real time บน Dashboard เชื่อมโยงกับหน่วยงานที่เกี่ยวข้องในการตัดสินใจใช้งานได้"
      }
    },
    "other_disease":{
      "title":"โรคอื่นๆ เพื่อใช้ในการเปรียบเทียบ",
      "desc":"ข้อมูลการเสียชีวิตจากโควิด-19 ภายในประเทศไทย, ระดับภูมิภาค และ ในระดับพื้นที่",
      "filter":{
        "a":"รายโรค",
        "d":"ไข้เลือดออก",
        "c":"โควิด-19"
      },
      "chart":{
        "title":"ข้อมูลรายโรค",
        "d":"ไข้เลือดออก",
        "c":"โควิด-19",
        "date":"วันที่",
        "dateValue":"{{date, MMM YYYY}}"
      },
      "table":{
        "title1":"เคสแบ่งตามภูมิภาค โรคไข้เลือดออก",
        "title2":"เคสแบ่งตามภูมิภาค โรคโควิด-19",
        "desc":"จำนวนเคสทั้งหมดตั้งแต่เริ่มระบาด และอัตราต่อ 100,000 คน คำจำกัดความของเคสแตกต่างกันไปในแต่ละพื้นที่",
        "c1":"พื้นที่",
        "c2":"จำนวนเคส",
        "c3":"อัตราต่อประชากร 100,000 คน"
      }
    },
    "profile": {
      "profile_header": "ข้อมูลส่วนตัว",
      "name": "ชื่อ-สกุล",
      "position": "ตำแหน่ง",
      "department": "หน่วยงาน",
      "tambon": "ตำบล",
      "amphur": "อำเภอ",
      "changwat": "จังหวัด",
      "cid": "เลขบัตร ปชช.",
      "email": "อีเมลล์",
      "mobile": "โทรศัพท์",
      "editProfile": "แก้ไขข้อมูล"
    },
    "user_manage": {
      "header": "จัดการผู้ใช้งาน",
      "detail": "ข้อมูลผู้ใช้งานมาจากระบบ R8Anywhere",
      "tab1": "รออนุมัติ",
      "tab2": "ผู้ใช้งานทั้งหมด",
      "col1": "ชื่อ-สกุล",
      "col2": "อีเมลล์",
      "col3": "หน่วยงาน",
      "col4": "จังหวัด",
      "col5": "สิทธิ์การใช้งาน",
      "col6": "จัดการ",
      "roleBtn": "กำหนดสิทธิ์",
      "delBtn": "ลบผู้ใช้งาน",
      "modal": {
        "header": "กำหนดสิทธิ์การใช้งาน",
        "role": {
          "Organization": "ผู้บริหาร",
          "AdminR8": "ผู้ดูแลระบบ",
          "Officer": "เจ้าหน้าที่"
        },
        "btn": {
          "cancel": "ปิด",
          "save": "บันทึก"
        }
      }
    }
  },
  "filter": {
    "ex": {
      "organization": {
        "label": "หน่วยงาน",
        "placeholder": "กรุณาเลือกหน่วยงานที่ต้องการแสดงข้อมูล"
      },
      "province": {
        "label": "จังหวัด",
        "placeholder": "กรุณาเลือกจังหวัดที่ต้องการแสดงข้อมูล"
      }
    },
    "gb": {
      "province": {
        "label": "จังหวัด",
        "placeholder": "ทุกจังหวัด"
      },
      "amphur": {
        "label": "อำเภอ",
        "placeholder": "ทุกอำเภอ"
      },
      "tambon": {
        "label": "ตำบล",
        "placeholder": "ทุกตำบล"
      },
      "organization": {
        "label": "หน่วยงาน",
        "placeholder": "ทุกหน่วยงาน"
      }
    }
  }
}